import React from "react";

export default function CounselingExplaination() {
  return (
    <div className="flex flex-col items-center-safe font-cursive  h-435  xl:flex-row xl:items-start xl:h-305 xl:mb-20 xl:justify-center relative bottom-25 sm:bottom-0 xl:gap-13">
      <img
        src=""
        alt=""
        className="w-[371px] h-[484px] bg-amber-950 sm:w-[658px] sm:h-[858px] xl:w-[550px] xl:h-[700px] xl:sticky top-0 "
      />
      <div className="flex flex-col sm:w-[688px] ">
        <div className="font-normal text-sm flex flex-col gap-5 w-[370px] sm:w-[660px] self-center mt-6 xl:text-lg">
          <span className="">
            در دنیای پرشتاب فناوری، آیا زیرساخت‌های حیاتی (شبکه) کسب‌و‌کار شما
            صرفا‌ ”کارمیکنند” یا به صورت استراتژیک پیشرو هستند ؟
          </span>
          {/* <br className="" /> */}
          <span className=" flex flex-col">
            در دنیای امروز که مرز بین ثبات و اختلال تنها یک نقص فنی کوچک است،
            آیا بناهای فعلی شما، سکوی پرتاب کسب و کارتان هستند یا یک ریسک دائمی
            ؟
            <br />
            آیا زمان آن نرسیده که از سطح “نصب و راه اندازی” فراتر روید و وارد
            مرحله “مهندسی برتری پایدار” شوید ؟
            <br />
            <span className="mt-5">
              ابزارهای شبکه، ارتباطی نظارتی سازمانی شما، صرفا یک ”هزینه ضروری
              “است یا مهم ترین “اهرم استراتژیک” برای سبقت گرفتن از رقبا ؟
            </span>
          </span>
        </div>
        <div className="font-thin text-sm flex flex-col w-[370px] sm:w-[660px] self-center mt-15 xl:text-lg">
          <span className="font-bold mb-6">
            مهندسی امنیت استراتژیک ؛
            <span className="text-golden"> از سرمایه‌گذاری تا مزیت رقابتی</span>
          </span>
          <span className="mb-20">
            گاهی تفاوت میان موفقیت و شکست،نه در ابزارها بلکه در عمق درکیست که
            پشت انتخاب‌ها پنهان ‌است. زیـرساخت‌های شبکه و سـرور، شریان حیاتی هر
            سـازمان‌اند؛ جایی که تصمیمـات فنیِ آگاهانه، مسیر رشد و اعتبار را
            تعیین می‌کنند.با تکیـه بر تجربه‌هـای عملیاتی معتبر و تحلیل‌های
            راهبردی، مشاوره من به شما کمک می‌کند یک گـام جلوتـر از سایـرین حرکت
            کنید و گامی به‌سوی زیـرساختی پایدار، ایمن، و منطبق بر استـانداردهای
            . جهانی
          </span>
          <span className="mb-18">
            در دورانی که فناوری هر لحظه بازتعریف می‌شود، مهزیار شهبازی نامی است
            که با تفکر راهبردی و مهندسی آینده گره خورده است.او باور دارد که
            زیرساخت قوی، نه هزینه، بلکه زبان پایداری سازمان در میدان رقابت
            است.هر پروژه‌ای که مهزیار شهبازی رهبری می‌کند،با نگاهی عمیق به
            امنیت،مقیاس‌پذیری و تاب‌آوری فنی آغاز می‌شود.راهکارهای او فقط پاسخ
            به نیازهای امروز نیستند، بلکه بنیانی برای تصمیم‌های هوشمند فردا به
            شمار می‌آیند.سـازمان‌هایی که به دیـدگاه‌های او تکیه کـرده‌اند،
            توانسته‌اند از نوسـانات بازار و تحولات فناوری سربلند عبور کنند.او
            زیرساخت را به گونه‌ای بازتعریف می‌کند که به‌جای واکنش، قدرت پیش‌بینی
            و اقدام داشته باشد.در مسیر مشاوره‌هایش،داده و طراحی صرفاً ابزار
            نیستند،
          </span>
          <span className="mb-7">
            بلکه عناصر یک نقشه راه برای برتری پایدار محسوب می‌شوند.آنچه مهزیار
            شهبازی می‌سـازد، تنها شبکه یا سرور نیست؛ بلکه بستری برای اعتماد،
            نوآوری و آرامش سازمانی است.او با تبدیل پیچیدگی به وضوح، مدیران را
            قادر می‌سازد تا بر مسیر رشد تسلط یابند، نه صرفاً از آن پیروی کنند.و
            در نهایت، میراث مهزیار شهبازی، توان رقابتِ سال‌های آینده است؛ ثباتی
            که نه از شانس،بلکه از مهندسی آگاهانه زاده می‌شود.
          </span>
          سازمان‌هایی که در محیط‌هـای رقـابتی امروز موفق میشوند، آنهـایی هستند
          که زیـرساخت‌های خود را به عنوان یک موتور استراتژیک درک میکنند. همکاری
          با ما به معنای سرمایه‌گذاری در یک زیرساخت است که نـه تنها نیازهای
          امروز شما را برآورده میکند، بلکه شما را برای چالش‌ها و فرصت‌های پنج
          سال آینده آماده میسازد. با بهره‌گیری از تجربیـات ما، زیرساخت شما دیگر
          نقطه ضعف شما نخواهد بود؛ بلکه منبعی ثابت برای مزیت رقابتی شماست.
        </div>
      </div>
    </div>
  );
}
