

export interface Question{
    id:number,
    question:string,
    answer:string
}


export const questions:Question[] = [
    {
        id:3,
        question: ' چیست و چه هدفی دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },
    {
        id:3433,
        question: ' چیست و چه هدفی دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },   
    {
        id:234,
        question: ' چیست و چه هدفی دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },
    {
        id:23333,
        question: ' چیست و چه هدفی دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },{
        id:399333,
        question: ' چیست و چه هدفی دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },
    
]