

export interface Question{
    id:number,
    question:string,
    answer:string
}


export const questions:Question[] = [
    {
        id:3,
        question: ' مدت زمان هر جلسه مشاوره چقدر است؟',
        answer:'هر جلسه مشاوره(حضوری یا آنلاین)به مدت60 دقیقه برگزار می‌شود و شامل بررسی دقیق نیازها، ارائه راهکارها و پاسخ به پرسش‌های تحصصی شماست.'
    },
    {
        id:3433,
        question: 'چه موضوعاتی در جلسه مشاوره جراحی میشوند؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },   
    {
        id:234,
        question: ' جلسه مشاوره چگونه برگزار میشود؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },
    {
        id:23333,
        question: ' آیا امکان رزرو جلسه فوری وجود دارد؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },{
        id:399333,
        question: ' آیا جلسه مشاوره فقط برای پروژه‌های بزرگ است؟',
        answer:'با این ویژگی تمام سایت‌های خارجی که به دلیل تحریم، محدودیت دسترسی برای کاربران ایرانی ایجاد کرده بودند، بدون مرز در دسترس شما قرار می‌گیرند. اطلاعات بیشتر'
    },
    
]